<?php
require("../../inc/header.php");

/*
		SoftName : EmpireBak Version 2010
		Author   : wm_chief
		Copyright: Powered by www.phome.net
*/

DoSetDbChar('gbk');
E_D("DROP TABLE IF EXISTS `p_areply`;");
E_C("CREATE TABLE `p_areply` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` varchar(100) NOT NULL,
  `content` text NOT NULL,
  `uid` int(11) NOT NULL,
  `uname` varchar(90) NOT NULL,
  `createtime` varchar(13) NOT NULL,
  `updatetime` varchar(13) NOT NULL,
  `token` char(30) NOT NULL,
  `home` varchar(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=33 DEFAULT CHARSET=gbk");
E_D("replace into `p_areply` values('1','你好','/微笑欢迎关注，发动【】内词语，体验微功能：\r\n1.【首页】进入微网站。\r\n2.【图文回复】图文回复效果。\r\n3.【你好】文本回复效果。\r\n4.【微信上墙】微信墙微信端操作。\r\n……\r\n更多功能，请在PC端登录微商企会员管理中心设置后在手机端查看效果。','2','','1401850863','1402476374','879c2f933017228','0');");
E_D("replace into `p_areply` values('2','首页','欢迎进入24SO微官网','4','','1401939866','1401939956','1fee0922b0a40db','0');");
E_D("replace into `p_areply` values('3','首页','欢迎关注南京金陵在线！！','7','','1401948804','1401948810','wfxurg1401948445','1');");
E_D("replace into `p_areply` values('5','首页','欢迎关注青岛旅游网！','13','','1402282660','','ocbtfr1402282562','0');");
E_D("replace into `p_areply` values('4','首页','欢迎','6','','1402021652','1402365969','mhsqxc1401953951','1');");
E_D("replace into `p_areply` values('6','首页','欢迎关注青岛旅游网','13','','1402290871','1402316525','a3a7daf71176d5b','1');");
E_D("replace into `p_areply` values('7','首页','欢迎','14','','1402296139','1402476268','tvjxcc1402290548','1');");
E_D("replace into `p_areply` values('8','首页','您好！/微笑非常感谢你对髻梧桐美容美发养生会所的关注，在这里我们将为你提供最权威的信息及服务','16','','1402306954','1402309250','vhvake1402306510','1');");
E_D("replace into `p_areply` values('9','首页','欢迎关注广州嘉颢特种玻璃有限公司！','15','','1402309391','','ainbtq1402292243','0');");
E_D("replace into `p_areply` values('10','首页','欢迎关注品之缘面馆 /拥抱/拥抱/拥抱/拥抱','18','','1402370855','1402383232','aricpn1402370263','0');");
E_D("replace into `p_areply` values('11','关注','欢迎关注青岛钰洁婚礼策划有限公司！','19','','1402377543','1402377549','dhybwc1402363778','1');");
E_D("replace into `p_areply` values('12','你好','/微笑欢迎关注品之缘，发动【】内词语，体验微功能：\r\n1.【首页】进入微网站。\r\n2.【图文回复】图文回复效果。\r\n3.【你好】文本回复效果。\r\n','18','','1402384251','1402452052','yosjzs1402383816','0');");
E_D("replace into `p_areply` values('13','首页','欢迎关注博祥财富俱乐部公众微信号','21','','1402392892','','6845f758f8e1a94','0');");
E_D("replace into `p_areply` values('14','关注','欢迎关注中天人和！','20','','1402410646','1402410748','c6a3b2d7590ae01','1');");
E_D("replace into `p_areply` values('15','','欢迎关注菁界设计与时尚管理。从此刻起, 我们将与你一起体会时尚的魅力！','27','','1402472686','1402563968','85fa9a93c81ad7e','0');");
E_D("replace into `p_areply` values('16','你好','欢迎关注掌上爱情—全国最大的移动爱情互动平台！探讨人生智慧，探讨男女恋爱中、婚姻中的心理规律和奥秘，如何掌握好爱情中的心理问题，把握伦理道德，让所有爱情、家庭更加美满和谐！弘扬中华智慧，传递正能量！这里有你有我有他！！微信公众号：zhangshang5521','28','','1402475758','1402501728','qxrzxy1402460503','0');");
E_D("replace into `p_areply` values('17','首页','欢迎关注朔风传媒！','8','','1402536902','1402537752','a0bbb64eef61a16','1');");
E_D("replace into `p_areply` values('18','首页','欢迎关注四方大酒店！','26','','1402544970','1403074453','junxtg1402455483','1');");
E_D("replace into `p_areply` values('19','首页','  您好，感谢您关注亨得利眼镜公司，您可以回复以下内容来浏览\r\n\r\n1.回复“首页”即可登录到我们的微信官网\r\n\r\n2.回复“简介”即可了解亨得利公司的简介\r\n\r\n3.回复“品牌”即可了解公司所经营的品牌\r\n\r\n4.回复“指南”即可了解配镜中的注意事项\r\n\r\n5.输入“地址”即可了解我们公司的地址\r\n\r\n6.输入“招聘”即可了解公司最新的招聘信息\r\n\r\n\r\n祝大家每天过的愉快！\r\n更多活动尽在亨得利微','40','','1402890745','1402890807','kcbvom1402885756','1');");
E_D("replace into `p_areply` values('20','首页','欢迎关注襄阳好灶头','39','','1402893843','','ftxvbg1402882875','0');");
E_D("replace into `p_areply` values('21','home','感谢您关注7号玫瑰御足...','42','','1402903078','1402910648','qnrwlm1402888833','1');");
E_D("replace into `p_areply` values('22','首页','谢谢您的关注！','44','','1402906773','1402976059','0d8553ddf4f8102','1');");
E_D("replace into `p_areply` values('23','','1.附近周边信息查询lbs\r\n2.音乐查询　音乐＋音乐名 例：音乐爱你一万年\r\n3.天气查询　城市名＋天气　例上海天气\r\n4.手机归属地查询(吉凶 运势) 手机＋手机号码　例：手机13917778912\r\n5.身份证查询　身份证＋号码　　例：身份证342423198803015568\r\n6.公交查询　公交＋城市＋公交编号　例：上海公交774\r\n7.火车查询　火车＋城市＋目的地　例火车上海南京\r\n8.翻译 支持 及时翻译，语音翻译　翻译＋关键词 例：翻译你好\r\n9.彩票查询　彩票＋彩票名 例如:彩票双色球\r\n10.周公解梦　梦见+关键词　例如:梦见父母\r\n11.陪聊　直接输入聊天关键词即可\r\n12.聊天　直接输入聊天关键词即可\r\n13.藏头诗 藏头诗+关键词　例：藏头诗我爱你　\r\n14.笑话　直接发送笑话\r\n15.糗事　直接发送糗事\r\n16.快递 快递＋快递名＋快递号　例：快递顺丰117215889174\r\n17.健康指数查询　健康＋高，＋重　例：健康170,65\r\n18.朗读 朗读＋关键词　例：朗读微商企-为每一个品牌微信插上梦想的翅膀!多用户营销系统\r\n19.计算器 计算器使用方法　例：计算50-50　，计算100*100\r\n20.输入价格了解微商企-为每一个品牌微信插上梦想的翅膀!平台系统的价格\r\n21.输入服务了解微商企-为每一个品牌微信插上梦想的翅膀!平台系统的售后服务\r\n23.输入抽奖，即可玩幸运大抽奖\r\n2４.输入会员即可填写会员资料\r\n25.更多功能请回复帮助，或者help','41','','1402907525','','oucryx1402886291','0');");
E_D("replace into `p_areply` values('24','首页','感谢您对润仟祥的关注！！！','46','','1402967219','1402967224','ysemxs1402913598','1');");
E_D("replace into `p_areply` values('25','首页','有事找小郑，为您竭诚服务！ ','48','','1402976247','1402976957','babhpu1402976106','1');");
E_D("replace into `p_areply` values('26','首页','您好，欢迎关注春蕾蒙氏双语幼儿园！','49','','1402987300','1402987303','xgmone1402987078','1');");
E_D("replace into `p_areply` values('27','首页','欢迎关注金易中粮名庄会！','54','','1402989209','','owitol1402987860','0');");
E_D("replace into `p_areply` values('28','首页','感谢您关注常记陕西哨子面馆...','56','','1402996723','1402996732','qweeqm1402996029','1');");
E_D("replace into `p_areply` values('29','首页','感谢关注瑞昌房产！','29','','1403000223','1403000242','gdfrep1402472524','1');");
E_D("replace into `p_areply` values('30','首页','欢迎关注山西旅游票务通','58','','1403055508','1403058124','eujhzm1403053453','1');");
E_D("replace into `p_areply` values('31','首页','\r\n意式冰淇淋','30','','1403059103','1403059853','rzxdlc1402480377','1');");
E_D("replace into `p_areply` values('32','首页','您好！/微笑非常感谢你对爵瑟商贸的关注，在这里我们将为你提供最权威的信息及服务1','68','','1403071579','1403071666','hjgbda1403071260','0');");

require("../../inc/footer.php");
?>